Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/SafetyFeatures.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_SHORT_TITLE
source: Safety Features
ar: ميزات السلامة
bg: Функции за безопасност
ca: Funcions de seguretat
cs: Bezpečnostní funkce
da: Sikkerhedsfunktioner
de: Sicherheits­funktionen
el: Δυνατότητες ασφάλειας
es: Funciones de seguridad
es_419: Funciones de seguridad
es_us: Funciones de seguridad
fi: Turvallisuusominaisuudet
fr: Fonctions de sécurité
fr_ca: Fonctionnalités de sécurité
he: מאפייני בטיחות
hi: सुरक्षा फ़ीचर
hr: Sigurnosne značajke
hu: Biztonsági funkciók
id: Fitur Keselamatan
it: Funzionalità di sicurezza
ja: 安全性機能
kk: Қауіпсіздік функциялары
ko: 안전 기능
lt: Saugos funkcijos
ms: Ciri Keselamatan
nl: Veiligheidsfuncties
no: Sikkerhetsfunksjoner
pl: Funkcje bezpieczeństwa
pt_br: Recursos de Segurança
pt_pt: Funcionalidades de segurança
ro: Funcționalități de siguranță
ru: Функции безопасности
sk: Bezpečnostné funkcie
sl: Varnostne funkcije
sv: Säkerhetsfunktioner
th: คุณสมบัติความปลอดภัย
tr: Güvenlik Özellikleri
uk: Функції безпеки
vi: Các tính năng an toàn
zh_cn: 安全功能
zh_hk: 安全功能
zh_tw: 安全功能
